<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">
  <meta http-equiv="Content-Style-Type" content="text/css">

  <title>The Project Gutenberg eBook of Vas&aacute;rnapi K&ouml;nyv, by various.</title>
  <style type="text/css">

  body {
    margin-left: 10%;
    margin-right: 10%;
  }

    h1,h2,h3,h4,h5,h6 {
    text-align: center; /* all headings centered */
    clear: both;
  }

  p {
    margin-top: .75em;
    text-align: justify;
    margin-bottom: .75em;
  }

  hr {
    width: 33%;
    margin-top: 2em;
    margin-bottom: 2em;
    margin-left: auto;
    margin-right: auto;
    clear: both;
  }

  table {
    margin-left: auto;
    margin-right: auto;
  }

  .pagenum { /* uncomment the next line for invisible page numbers */
    /*  visibility: hidden;  */
    position: absolute;
    left: 92%;
    font-size: smaller;
    text-align: right;
  } /* page numbers */

  .linenum {
    position: absolute;
    top: auto;
    left: 4%;
  } /* poetry number */

  .blockquot {
    margin-left: 5%;
    margin-right: 10%;
  }

  .sidenote {
    width: 20%;
    padding-bottom: .5em;
    padding-top: .5em;
    padding-left: .5em;
    padding-right: .5em;
    margin-left: 1em;
    float: right;
    clear: right;
    margin-top: 1em;
    font-size: smaller;
    color: black;
    background: #eeeeee;
    border: dashed 1px;
  }

  .bb       {border-bottom: solid 2px;}

  .bl       {border-left: solid 2px;}

  .bt       {border-top: solid 2px;}

  .br       {border-right: solid 2px;}

  .bbox     {border: solid 2px;}

  .center   {text-align: center;}

  .smcap    {font-variant: small-caps;}

  .u        {text-decoration: underline;}

  .caption  {font-weight: bold;}

  /* Images */
  .figcenter   {
    margin: auto;
    text-align: center;
  }

  .figleft {
    float: left;
    clear: left;
    margin-left: 0;
    margin-bottom: 1em;
    margin-top: 1em;
    margin-right: 1em;
    padding: 0;
    text-align: center;
  }

  .figright {
    float: right;
    clear: right;
    margin-left: 1em;
    margin-bottom:
    1em;
    margin-top: 1em;
    margin-right: 0;
    padding: 0;
    text-align: center;
  }

  /* Footnotes */
  .footnotes        {border: dashed 1px;}

  .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}

  .footnote .label  {position: absolute; right: 84%; text-align: right;}

  .fnanchor {
    vertical-align: super;
    font-size: .8em;
    text-decoration:
    none;
  }

  /* Poetry */
  .poem {
    margin-left:10%;
    margin-right:10%;
    text-align: left;
  }

  .poem br {display: none;}

  .poem .stanza {margin: 1em 0em 1em 0em;}

  .poem span.i0 {
    display: block;
    margin-left: 0em;
    padding-left: 3em;
    text-indent: -3em;
  }

  .poem span.i2 {
    display: block;
    margin-left: 2em;
    padding-left: 3em;
    text-indent: -3em;
  }

  .poem span.i4 {
    display: block;
    margin-left: 4em;
    padding-left: 3em;
    text-indent: -3em;
  }

  </style>
  <style type="text/css">
p.c4 {font-style: italic}
  p.c3 {font-weight: bold}
  em.c2 {letter-spacing:0.3em}
  hr.c1 {width: 65%;}
  </style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Vasárnapi Könyv, by Anonymous

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Vasárnapi Könyv
       1914. Elsö félév 17. füzet

Author: Anonymous

Editor: Kálmán Árkay

Release Date: December 22, 2010 [EBook #34726]

Language: Hungarian

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK VASÁRNAPI KÖNYV ***




Produced by Tamás Róth and the Online Distributed Proofreading Team.





</pre>

  <!-- Autogenerated TOC. Modify or delete as required. -->

  <p><a href="#A_szovetkezes"><b>A sz&ouml;vetkez&eacute;s</b></a><br>
  <a href="#A_masszirozas"><b>A massz&iacute;roz&aacute;s</b></a><br>
  <a href="#Sotermeles_Afrikaban"><b>S&oacute;termel&eacute;s
  Afrik&aacute;ban</b></a><br>
  <a href="#A_drotszoves"><b>A dr&oacute;tsz&ouml;v&eacute;s</b></a><br>
  <a href="#Kopernikusz_Miklos"><b>Kopernikusz Mikl&oacute;s</b></a><br></p>
  <!-- End Autogenerated TOC. -->
  <hr class="c1">

  <h1>Vas&aacute;rnapi K&ouml;nyv</h1>

  <h3>Kiadja az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs</h3>

  <h3>1914. Els&#337; f&eacute;l&eacute;v 17. f&uuml;zet</h3>
  <hr class="c1">

  <h2><a name="A_szovetkezes" id="A_szovetkezes"></a><b>A
  sz&ouml;vetkez&eacute;s</b></h2>

  <p>Az ember, ha t&ouml;bbedmag&aacute;val &ouml;ssze&aacute;ll, sz&ouml;vetkezik,
  t&aacute;rsul, egyes&uuml;lt er&#337;vel k&ouml;nnyebben &eacute;rhet el bizonyos
  c&eacute;lokat, s&#337;t olyan c&eacute;lokat is el&eacute;rhet, amelyeket
  k&uuml;l&ouml;n-k&uuml;l&ouml;n egy-egy ember el&eacute;rni nem is tudna.</p>

  <p>Ha a cs&oacute;nakban t&ouml;bben eveznek, a cs&oacute;nak gyorsabban halad
  &eacute;s hamar&aacute;bb jut el a c&eacute;lhoz, mintha csak egy ember evezne benne.
  Ha nagy, s&uacute;lyos k&ouml;vet kell megmozd&iacute;tani, hasztalan fog hozz&aacute;
  ak&aacute;rh&aacute;ny ember is k&uuml;l&ouml;n-k&uuml;l&ouml;n, a k&#337; meg se
  mozdul. Ha azonban t&ouml;bben egyszerre emelik, k&ouml;nny&#369;szerrel
  megmozd&iacute;thatj&aacute;k.</p>

  <p>De &iacute;gy van ez nemcsak azokkal a feladatokkal, amelyeknek a
  v&eacute;grehajt&aacute;s&aacute;hoz nagy testi er&#337;re van sz&uuml;ks&eacute;g,
  hanem azokkal is, amelyek nagy t&#337;k&eacute;t (p&eacute;nzt) ig&eacute;nyelnek.
  K&uuml;l&ouml;n&ouml;sen a gazdas&aacute;gi &eacute;let ter&eacute;n l&aacute;tjuk
  &eacute;s tapasztaljuk, hogy az, akinek nagy t&#337;k&eacute;je van, k&ouml;nnyebben
  boldogulhat, mint az, aki csak kis t&#337;ke felett rendelkezik.</p>

  <p>Az az iparos, akinek t&ouml;bb a p&eacute;nze, g&eacute;peket &aacute;ll&iacute;that
  be a m&#369;hely&eacute;be &eacute;s &iacute;gy t&ouml;bb munk&aacute;t gyorsabban
  v&eacute;gez el. Minthogy pedig a g&eacute;pmunka olcs&oacute;bb, mint az emberi munka,
  a munk&aacute;ra kevesebb a k&ouml;lts&eacute;ge, mint a szeg&eacute;nyebb iparosnak,
  aki g&eacute;peket nem vehet. A nagy t&#337;ke felett rendelkez&#337; nagyiparos
  m&aacute;r a nyersanyag beszerz&eacute;s&eacute;n&eacute;l is el&#337;nyben van a
  szeg&eacute;nyebb kisiparossal szemben, mert nagyban v&aacute;s&aacute;rolva
  olcs&oacute;bb &aacute;ron v&aacute;s&aacute;rol.</p>

  <p>A cip&eacute;sz olcs&oacute;bban vehetn&eacute; a b&#337;rt, az asztalos a
  f&aacute;t, a lakatos a vasat a gy&aacute;rost&oacute;l, mint a keresked&#337;t&#337;l,
  &aacute;mde a gy&aacute;ros nem &aacute;rus&iacute;t kicsinyben, csak nagyban, a kisebb
  iparos pedig&mdash;mert nincsen nagy t&#337;k&eacute;je&mdash;csak kicsinyben
  v&aacute;s&aacute;rolhat. K&eacute;nytelen teh&aacute;t a keresked&#337;t&#337;l venni,
  aki dr&aacute;g&aacute;bban &aacute;rus&iacute;t, mint a gy&aacute;ros, mert maga is a
  gy&aacute;rost&oacute;l veszi az &aacute;r&uacute;kat &eacute;s abb&oacute;l &eacute;l,
  hogy olcs&oacute;bban v&aacute;s&aacute;rol &eacute;s dr&aacute;g&aacute;bban ad
  el.</p>

  <p>De nemcsak az iparosakn&aacute;l van ez &iacute;gy, hanem a
  keresked&#337;kn&eacute;l &eacute;s a gazd&aacute;kn&aacute;l is. Minden&uuml;tt
  el&#337;nyben van a nagy t&#337;ke a kis t&#337;ke felett. A nagykeresked&#337;
  olcs&oacute;bban v&aacute;s&aacute;rol, mint a kiskeresked&#337;, a nagybirtokos
  ar&aacute;nylag kevesebb k&ouml;lts&eacute;ggel m&iacute;veli a f&ouml;ldet &eacute;s
  t&ouml;bbet termelhet, mint a kisgazda, akinek nincsen p&eacute;nze arra, hogy
  vet&#337;-, arat&oacute;-, kazaloz&oacute;-&eacute;s t&ouml;bb eff&eacute;le
  gazdas&aacute;gi g&eacute;pet v&aacute;s&aacute;roljon. De nem is volna
  gazdas&aacute;gos, ha megtenn&eacute;, mert a maga kis birtok&aacute;n ezeket a
  g&eacute;peket nem haszn&aacute;lhatn&aacute; ki kell&#337;en.</p>

  <p>L&aacute;tjuk teh&aacute;t, hogy a gazdas&aacute;gi &eacute;letben a kisiparos
  h&aacute;tr&aacute;nyban van a nagyiparossal, a kiskeresked&#337; a
  nagykeresked&#337;vel, a kisgazda a nagybirtokossal, egysz&oacute;val a kis t&#337;ke a
  nagy t&#337;k&eacute;vel szemben.</p>

  <p>&Aacute;mde ha sok gyeng&eacute;bb ember &ouml;ssze&aacute;ll, egyes&uuml;lt
  er&#337;vel el tudja v&eacute;gezni ugyanazt a munk&aacute;t, amit az er&#337;s ember
  egymaga v&eacute;gez. &Eacute;ppen &iacute;gy, ha t&ouml;bb, kis t&#337;k&eacute;vel
  rendelkez&#337; ember &aacute;ll &ouml;ssze, egy&uuml;tt van a nagy t&#337;ke, megvan
  teh&aacute;t a m&oacute;d arra, hogy azt a h&aacute;tr&aacute;nyt, amely a kisiparost a
  nagyiparossal, a kiskeresked&#337;t a nagykeresked&#337;vel, a kisgazd&aacute;t a
  nagybirtokossal szembe&aacute;ll&iacute;tja, kik&uuml;sz&ouml;b&ouml;lj&uuml;k.</p>

  <p>Ez a m&oacute;d: a sz&ouml;vetkez&eacute;s.</p>

  <p>A sz&ouml;vetkez&eacute;snek nagy jelent&#337;s&eacute;g&eacute;t &eacute;s
  &oacute;ri&aacute;si el&#337;nyeit m&aacute;r az eg&eacute;sz vil&aacute;gon
  felismert&eacute;k. Sz&ouml;vetkeznek, egyes&uuml;letbe l&eacute;pnek, t&aacute;rsulnak
  egym&aacute;ssal az iparosok, a keresked&#337;k, a termel&#337;k, a fogyaszt&oacute;k,
  igen sokf&eacute;le c&eacute;l &eacute;rdek&eacute;ben. &iacute;gy
  l&eacute;tes&uuml;lnek anyagbeszerz&#337;-,
  &eacute;rt&eacute;kes&iacute;t&#337;-&eacute;s termel&#337;sz&ouml;vetkezetek,
  fogyaszt&aacute;si sz&ouml;vetkezetek, hitelsz&ouml;vetkezetek, valamint
  mez&#337;gazdas&aacute;gi &eacute;s ipari g&eacute;pt&aacute;rsulatok.</p>

  <p>A c&eacute;l mindig az, hogy a kis t&#337;ke felett rendelkez&#337; ember is
  &eacute;lvezhesse a nagy t&#337;ke el&#337;nyeit.</p>

  <p>Ha sok kisiparos egy&uuml;tt szerzi be a nyersanyagsz&uuml;ks&eacute;glet&eacute;t,
  akkor nagyban, teh&aacute;t olcs&oacute;bban v&aacute;s&aacute;rolhat. Ha t&ouml;bb
  iparos egy&uuml;tt b&eacute;rel rakt&aacute;rhelyis&eacute;get, jobb helyen &eacute;s
  nagyobb rakt&aacute;rt tarthat, mert a k&ouml;lts&eacute;g megoszlik &eacute;s
  egyre-egyre kis k&ouml;lts&eacute;g esik. Ugyancsak k&ouml;nnyebben
  &eacute;rt&eacute;kes&iacute;thetik a gazd&aacute;k mindenf&eacute;le
  term&eacute;keiket, ha sz&ouml;vetkeznek, mert &iacute;gy ar&aacute;nylag kev&eacute;s
  k&ouml;lts&eacute;ggel vehetnek helyis&eacute;get, az egy&uuml;ttes
  sz&aacute;ll&iacute;t&aacute;s is olcs&oacute;bb. A fogyaszt&aacute;si
  sz&ouml;vetkezetek is azt a c&eacute;lt szolg&aacute;lj&aacute;k, hogy a
  sz&ouml;vetkezet tagjai egy&uuml;ttesen, teh&aacute;t nagyban &eacute;s
  k&ouml;zvetlen&uuml;l a termel&#337;kt&#337;l szerezz&eacute;k be a
  sz&uuml;ks&eacute;gleteiket &eacute;s &iacute;gy olcs&oacute;bban jussanak az
  &aacute;r&uacute;khoz &eacute;s &eacute;lelmiszerekhez, vagyis a fogyaszt&aacute;si
  cikkekhez. Az ipari g&eacute;pt&aacute;rsulatok is sz&ouml;vetkez&eacute;ssel
  alakulnak, m&eacute;g pedig &uacute;gy, hogy t&ouml;bb, egyazon ipart &#369;z&#337;
  iparos &ouml;ssze&aacute;ll, k&ouml;z&ouml;s k&ouml;lts&eacute;gen
  v&aacute;s&aacute;rol &eacute;s tart &uuml;zemben ipari g&eacute;peket, amelyeket
  azut&aacute;n k&ouml;z&ouml;sen haszn&aacute;lnak.</p>
  <hr class="c1">

  <h2><a name="A_masszirozas" id="A_masszirozas"></a>A massz&iacute;roz&aacute;s</h2>

  <p>A <em class="c2">massz&iacute;roz&aacute;s</em> azt a ken&eacute;st,
  gy&uacute;r&aacute;st, nyomkod&aacute;st jelenti, amit n&eacute;mely betegs&eacute;gek
  gy&oacute;gy&iacute;t&aacute;s&aacute;ra, f&aacute;jdalmak
  cs&ouml;kkent&eacute;s&eacute;re m&aacute;r igen r&eacute;g&oacute;ta szok&aacute;s
  haszn&aacute;lni. Rendesen asszonyok foglalkoznak ezzel a
  mesters&eacute;ggel&mdash;kiv&aacute;lt faluhelyen&mdash;&eacute;s nagyon sok
  vid&eacute;ken az a szok&aacute;s, hogyha valaki valamelyik tagj&aacute;ban
  f&aacute;jdalmat &eacute;rez, vagy egyszerre azt veszi &eacute;szre, hogy a
  keze-l&aacute;ba, nyaka, dereka nehezebben hajlik, mint m&aacute;skor: akkor
  mindj&aacute;rt k&uuml;ld a <em class="c2">ken&#337;asszony&eacute;rt</em>. A
  ken&#337;asszony egy kis spirituszt, p&aacute;link&aacute;t vagy valami
  zsirad&eacute;kot ken a beteg testr&eacute;szre, azt&aacute;n neki&aacute;ll minden
  erej&eacute;vel j&oacute;l &ouml;sszevissza gy&uacute;rni, nyomkodni, v&eacute;g&uuml;l
  pedig a tenyer&eacute;vel vagy a tenyere &eacute;l&eacute;vel megveregeti, m&iacute;g
  kipirosodik a megkent hely. Az is szok&aacute;s, hogy akinek nem f&aacute;j semmije,
  csak egy kicsit neh&eacute;zkesebbnek &eacute;rzi mag&aacute;t, mint rendesen, az ilyen
  m&oacute;don meggy&uacute;ratja az eg&eacute;sz test&eacute;t. A v&aacute;rosi
  f&uuml;rd&#337;kben mindenhol szokott lenni ehhez &eacute;rt&#337; ember &eacute;s igen
  sokan vannak, akik id&#337;nkint megmassz&iacute;roztatj&aacute;k ott az eg&eacute;sz
  test&uuml;ket, ha semmi bajuk sincs is, mert a massz&iacute;roz&aacute;s ut&aacute;n
  frissebbnek &eacute;rzik magukat. A massz&iacute;roz&aacute;s nagyon j&oacute; dolog,
  kiv&aacute;lt hogyha tudja az ember, mireval&oacute; &eacute;s hogyan kell j&oacute;l
  csin&aacute;lni, akkor nagyon sok haszn&aacute;t veheti &eacute;s sokat seg&iacute;thet
  vele olyan dolgokon is, amiken a ken&#337;asszonyok tudom&aacute;nya nem tud
  seg&iacute;teni.</p>

  <p>Meg kell mindenekel&#337;tt &eacute;rteni, hogy mi t&ouml;rt&eacute;nik az emberrel,
  amikor massz&iacute;rozz&aacute;k?</p>

  <p class="center"><img src="images/image01.jpg" alt=
  "A massz&iacute;roz&aacute;s m&oacute;dja" width="300"></p>

  <h5>A massz&iacute;roz&aacute;s m&oacute;dja<br>
  A tenyer&uuml;nk &eacute;l&eacute;vel kell gyorsan egym&aacute;sut&aacute;n
  &uuml;t&ouml;getni a f&aacute;j&oacute;s h&aacute;tat, &uacute;gy, hogy fel&uuml;l
  kezdj&uuml;k &eacute;s mindig lejebb &uuml;t&ouml;getj&uuml;k eg&eacute;szen a
  der&eacute;k t&aacute;j&aacute;ig, azt&aacute;n megint el&ouml;lr&#337;l kezdj&uuml;k,
  fent.</h5>

  <p>Ha valakit megmassz&iacute;roztak, akkor l&aacute;tni, hogy a megkent b&#337;r
  pirosabb, mint a ken&eacute;s el&#337;tt volt. Ez m&aacute;r el&aacute;rulja, hogy mi
  t&ouml;rt&eacute;nt. A b&#337;r az&eacute;rt pirosabb, mert t&ouml;bb benne a
  v&eacute;r, a v&eacute;r pedig az&eacute;rt t&ouml;bb, mert a b&#337;rben lev&#337;
  erek kit&aacute;gultak. A b&#337;r&uuml;nk tele van igen v&eacute;kony, szabad szemmel
  meg se l&aacute;tsz&oacute; erecsk&eacute;kkel, ez&eacute;rt van az, hogy
  ak&aacute;rhol esik a b&#337;r&ouml;n a legkisebb s&eacute;r&uuml;l&eacute;s is,
  r&ouml;gt&ouml;n v&eacute;rzik, mert nem lehet a legfinomabb t&#369;
  sz&uacute;r&aacute;sa se olyan v&eacute;kony, hogy egy-egy ilyen v&eacute;kony erecske
  az &uacute;tj&aacute;ba ne essen. Ezeknek az erecsk&eacute;knek az a
  tulajdons&aacute;guk van, hogy ki tudnak t&aacute;gulni &eacute;s &ouml;ssze is tudnak
  h&uacute;z&oacute;dni. Ha &ouml;sszeh&uacute;z&oacute;dnak, akkor persze kevesebb
  v&eacute;r f&eacute;r bel&eacute;j&uuml;k &eacute;s akkor az a b&#337;r
  halav&aacute;ny,&mdash;p&eacute;ld&aacute;ul ha hideg &eacute;ri a b&#337;rt, akkor ez
  t&ouml;rt&eacute;nik. Ha a b&#337;rt olyan &eacute;ri, amit&#337;l az erek
  kit&aacute;gulnak,&mdash;p&eacute;ld&aacute;ul nagy meleg, vagy
  d&ouml;rzs&ouml;l&eacute;s, vagy &uuml;t&eacute;s&mdash;akkor a t&aacute;g erekbe
  t&ouml;bb v&eacute;r f&eacute;r &eacute;s ezt mindj&aacute;rt &eacute;szrevenni
  arr&oacute;l, hogy az ilyen b&#337;r kipirul. Mindenki tudja, hogy a test&uuml;nk
  minden r&eacute;sz&eacute;be, teh&aacute;t a b&#337;rbe is a v&eacute;r viszi a friss
  t&aacute;pl&aacute;l&eacute;kot &eacute;s a v&eacute;r is hordja el az
  elhaszn&aacute;ltat. Ha pedig a b&#337;r erei kit&aacute;gulnak, akkor az
  t&ouml;rt&eacute;nik, hogy t&ouml;bb v&eacute;r van egyszerre a b&#337;rben. Ennek
  pedig k&eacute;tf&eacute;le k&ouml;vetkezm&eacute;nye van. Vagy az, hogy t&ouml;bb
  v&eacute;r folyik oda, mint m&aacute;skor, teh&aacute;t t&ouml;bb friss
  t&aacute;pl&aacute;l&eacute;kot kap a b&#337;r&uuml;nk. Vagy pedig az, hogy nem folyik
  oda t&ouml;bb v&eacute;r, csak ami m&aacute;r ott van, az ott megreked, lassabban
  folyik el onnan. Vagyis: az ilyen b&#337;r nem kap t&ouml;bb friss
  t&aacute;pl&aacute;l&eacute;kot, csak az elhaszn&aacute;lt
  t&aacute;pl&aacute;l&eacute;k megy ki bel&#337;le lassabban, az ilyen kipirul&aacute;s
  teh&aacute;t nem hasznos, hanem &aacute;rtalmas. Ez a k&uuml;l&ouml;nbs&eacute;g az
  eg&eacute;szs&eacute;ges emberek piros sz&iacute;ne &eacute;s az isz&aacute;kos emberek
  piross&aacute;ga k&ouml;z&ouml;tt. Az eg&eacute;szs&eacute;ges ember piros sz&iacute;ne
  a b&#337;r&eacute;nek friss v&eacute;rkering&eacute;s&eacute;t jelenti, az
  isz&aacute;kos ember pedig att&oacute;l piros, mert a b&#337;r&eacute;nek erei nem
  tudnak m&aacute;r &ouml;sszeh&uacute;z&oacute;dni, teh&aacute;t megreked benn&uuml;k az
  elhaszn&aacute;lt v&eacute;r. Ezt a k&uuml;l&ouml;nbs&eacute;get a piross&aacute;g
  sz&iacute;ne is el&aacute;rulja: az eg&eacute;szs&eacute;ges piross&aacute;g friss
  r&oacute;zs&aacute;s sz&iacute;n&#369;, az isz&aacute;kos ember piross&aacute;ga pedig
  k&eacute;kes sz&iacute;n&#369; &eacute;s nem az eg&eacute;szs&eacute;get jelenti. A
  massz&iacute;roz&aacute;s arra val&oacute;, hogy az eg&eacute;szs&eacute;ges
  piross&aacute;got id&eacute;zze el&#337; &eacute;s el&#337; is id&eacute;zi, ha
  j&oacute;l csin&aacute;lj&aacute;k.</p>

  <p>A piross&aacute;g csak a b&#337;r&ouml;n l&aacute;tszik, de az&eacute;rt a
  test&uuml;nk t&ouml;bbi r&eacute;szeiben is &eacute;ppen olyan a
  v&eacute;rkering&eacute;s, mint a b&#337;r&uuml;nkben. Azokkal a l&aacute;thatatlanul
  v&eacute;kony erekkel az eg&eacute;sz test&uuml;nk tele van &eacute;s mindenhol ugyanaz
  t&ouml;rt&eacute;nhetik, amit az el&#337;bb a b&#337;rr&#337;l mondtunk:
  kit&aacute;gulhatnak azok az erek, amelyek friss v&eacute;rt visznek, vagy pedig azok,
  amelyek az elhaszn&aacute;lt v&eacute;rt megint elviszik. Mind a kett&#337;re
  sz&uuml;ks&eacute;ge lehet az eg&eacute;szs&eacute;ges testnek vagy a betegnek is, de a
  massz&iacute;roz&aacute;s f&#337;k&eacute;pen azt tudja megtenni, hogy
  meggyors&iacute;tsa a v&eacute;rkering&eacute;st, hogy teh&aacute;t a megkent
  testr&eacute;szt alaposan kereszt&uuml;l&ouml;bl&ouml;gesse a friss v&eacute;r.</p>

  <p class="center"><img src="images/image02.jpg" alt=
  "A l&aacute;b vagy a kar massz&iacute;roz&aacute;sa" width="300"></p>

  <h5>A l&aacute;b vagy a kar massz&iacute;roz&aacute;sa<br>
  &Iacute;gy kell a l&aacute;bat (vagy a kezet is) gyurogatni. A bok&aacute;t&oacute;l
  kezdve felfel&eacute; j&oacute;l meggy&uacute;rjuk az izmokat (a h&uacute;st).</h5>

  <p>Ennek sokszor lehet j&oacute; haszna, p&eacute;ld&aacute;ul, ha az
  eg&eacute;szs&eacute;ges ember tagjai egy kicsit megg&eacute;mberednek hossz&uacute;
  mozdulatlans&aacute;gt&oacute;l, vagy hidegt&#337;l, vagy m&aacute;st&oacute;l, akkor
  ilyen m&oacute;don j&oacute;l helyre lehet &aacute;ll&iacute;tani a rendes
  mozg&eacute;konys&aacute;gukat. Kisebbfajta cs&uacute;zos f&aacute;j&aacute;sokon,
  megh&#369;l&eacute;ses der&eacute;kf&aacute;j&aacute;son,
  h&aacute;tf&aacute;j&aacute;son, nyakf&aacute;j&aacute;son is seg&iacute;thet&mdash;az
  orvoss&aacute;g mellett&mdash;a ken&eacute;s is. Csak tudni kell, hogy nem
  &eacute;rdemes dr&aacute;ga ken&#337;szerek&eacute;rt adni a p&eacute;nzt, mert a
  ken&#337;szer csak arra val&oacute;, hogy az er&#337;s d&ouml;rzs&ouml;l&eacute;s meg
  ne &aacute;rtson a b&#337;rnek. Gy&oacute;gy&iacute;tani nem a ken&#337;szer
  gy&oacute;gy&iacute;t, hanem maga a keneget&eacute;s, a massz&iacute;roz&aacute;s.
  Teh&aacute;t ak&aacute;r s&oacute;sborszeszt haszn&aacute;lunk, ak&aacute;r
  k&ouml;z&ouml;ns&eacute;ges spirituszt, vagy ak&aacute;r csak &eacute;get&eacute;sre
  val&oacute; spirituszt, az mindegy. A legjobb pedig&mdash;kiv&aacute;lt hogyha nagyobb
  darabot kell massz&iacute;rozni&mdash;a <em class="c2">vazelin</em> nev&#369;
  olcs&oacute; patikai zsirad&eacute;k.</p>

  <p class="center"><img src="images/image03.jpg" alt=
  "A l&aacute;blej massz&iacute;roz&aacute;sa" width="300"></p>

  <h5>A l&aacute;blej massz&iacute;roz&aacute;sa<br>
  A k&eacute;t kez&uuml;nkkel felv&aacute;ltva d&ouml;rzs&ouml;lj&uuml;k a
  l&aacute;bfejet alulr&oacute;l felfel&eacute;. A l&aacute;bfej
  massz&iacute;roz&aacute;s&aacute;t is csak cs&uacute;sz&oacute;sra bekent
  b&#337;r&ouml;n lehet csin&aacute;lni.</h5>

  <p>A massz&iacute;roz&aacute;st is tanulni kell, mert &oacute;vatoss&aacute;g
  n&eacute;lk&uuml;l csak k&aacute;runkra lehet. K&uuml;l&ouml;n&ouml;sen arra kell
  vigy&aacute;zni, hogy ahol valami gyulad&aacute;s vagy kel&eacute;s van,&mdash;ahol
  teh&aacute;t a b&#337;r &uacute;gyis nagyon meleg, piros &eacute;s akkor is f&aacute;j,
  ha gy&ouml;ng&eacute;bben hozz&aacute;ny&uacute;lnak&mdash;ott a vil&aacute;g&eacute;rt
  se pr&oacute;b&aacute;ljunk kenegetni, mert nagy bajt csin&aacute;lhatunk. L&aacute;zas
  beteget sem szabad massz&iacute;rozni. Ahol az &eacute;rint&eacute;s nem f&aacute;j
  &eacute;s a b&#337;r halav&aacute;ny, ott lehet, ha az ember nem l&aacute;zas,
  m&eacute;g pedig elegend&#337; er&#337;vel. A massz&iacute;roz&aacute;s azzal
  kezd&#337;dik, hogy bekenj&uuml;k a kennival&oacute; testr&eacute;szt, azt&aacute;n
  hozz&aacute;fogunk a d&ouml;rzs&ouml;l&eacute;shez, el&#337;sz&ouml;r
  gy&ouml;ng&eacute;bben, azut&aacute;n er&#337;sebben &eacute;s mindig &uacute;gy, hogy
  az egyik ir&aacute;nyban er&#337;sebben nyomjuk, azt&aacute;n gy&ouml;ng&eacute;bb
  nyom&aacute;ssal vissz&uuml;k a kez&uuml;nket vissza. Teh&aacute;t tulajdonk&eacute;pen
  mindig egyfel&eacute; nyomjuk a v&eacute;rt. Ez &ouml;t-t&iacute;z percig tartson,
  azt&aacute;n abba kell hagyni a d&ouml;rzs&ouml;l&eacute;st. Ha m&eacute;lyebben van a
  f&aacute;j&aacute;s, aminek a kedv&eacute;&eacute;rt massz&iacute;rozunk, akkor
  er&#337;sebben lehet d&ouml;rzs&ouml;lni, nyomkodni is lehet f&eacute;lig
  &ouml;k&ouml;lbe fogott k&eacute;zzel.</p>

  <p>Ahol j&oacute;l meg is lehet fogni a f&aacute;jdalmas
  r&eacute;szt,&mdash;p&eacute;ld&aacute;ul a k&eacute;zen, l&aacute;bon&mdash;ottan meg
  is markol&aacute;szhatjuk, de mindig arra figyelj&uuml;nk, hogy az egyik
  ir&aacute;nyban er&#337;sen kell massz&iacute;rozni, visszafel&eacute; pedig vagy
  sehogyan, vagy csak gy&ouml;ng&eacute;n. &Eacute;s mindig, ak&aacute;r
  d&ouml;rzs&ouml;l&uuml;nk, ak&aacute;r gy&uacute;runk, ak&aacute;r markol&aacute;szunk,
  mindig a test k&ouml;zepe fel&eacute; csin&aacute;ljuk er&#337;sebben, teh&aacute;t a
  test als&oacute; fel&eacute;n felfel&eacute;, a fels&#337; fel&eacute;n lefel&eacute;,
  a k&eacute;zen pedig mindig a v&aacute;ll fel&eacute;. Azzal mindig t&ouml;r&#337;dni
  kell, hogy a zsirad&eacute;k vagy a spiritusz el ne fogyjon a massz&iacute;roz&oacute;
  k&eacute;z alul, mert akkor k&ouml;nnyen kisebesedik a megd&ouml;rzs&ouml;lt b&#337;r.
  Ha a b&#337;r maga f&aacute;jdalmas vagy gyulladt, vagy fel van d&ouml;rzs&ouml;lve,
  akkor nem is szabad maszsz&iacute;rozni.</p>

  <p class="center"><img src="images/image04.jpg" alt=
  "A testr&eacute;ssek &uuml;t&ouml;get&eacute;se" width="300"></p>

  <h5>A testr&eacute;ssek &uuml;t&ouml;get&eacute;se<br>
  Ez az &uuml;t&ouml;get&eacute;s paskol&aacute;s, amit a tenyer&uuml;nk lapj&aacute;val
  csin&aacute;lunk. A k&eacute;pen a kar h&aacute;tuls&oacute; oldala van, de igy kell
  csin&aacute;lni m&aacute;shol is, ahol vastag izom (h&uacute;s) van &eacute;s ahol
  nincs a k&ouml;zelben nagyon k&eacute;nyes testr&eacute;sz. Teh&aacute;t sem a
  has&uuml;reg, sem mell&uuml;reg felett nem szabad.</h5>

  <p>Mivel a helyes massz&iacute;roz&aacute;s friss v&eacute;rt tud juttatni a
  megmassz&iacute;rozott testr&eacute;szekbe, az&eacute;rt nemcsak betegs&eacute;gek
  ellen hasznos, hanem minden &aacute;llapotban, ami abb&oacute;l sz&aacute;rmazik, hogy
  valamelyik testr&eacute;sz kev&eacute;s v&eacute;rt kap. Igy p&eacute;ld&aacute;ul az
  id&#337;sebb embereknek az &aacute;llkapcsa nem kap el&eacute;g v&eacute;rt,
  az&eacute;rt szokott a foguk kipotyogni, ha nincs is semmi fogf&aacute;j&aacute;suk.
  J&oacute; teh&aacute;t, ha akinek a fogai lazulni kezdenek, mindennap
  megmassz&iacute;rozza a foghus&aacute;t. Ehhez persze nem kell se zsirad&eacute;k, se
  szesz, mert a fogh&uacute;s &uacute;gyis cs&uacute;sz&oacute;s. Az ember mossa
  tiszt&aacute;ra a kez&eacute;t, azt&aacute;n a mutat&oacute;ujj&aacute;val
  d&ouml;rg&ouml;lje meg a foghus&aacute;t alul, fel&uuml;l, k&iacute;v&uuml;l &eacute;s
  bel&uuml;l mindennap n&eacute;h&aacute;ny percig. Ezzel nagyon sokszor meg lehet
  menteni a kihull&oacute;f&eacute;lben lev&#337; fogakat.</p>

  <p>A sz&eacute;kszorul&aacute;s ellen is j&oacute; a hasat mindennap &ouml;t-t&iacute;z
  percig megmaszsz&iacute;rozni, csakhogy term&eacute;szetesen a hasat nem szabad olyan
  er&#337;vel nyomkodni, mint a derekat. A has massz&iacute;roz&aacute;s&aacute;ra
  el&eacute;g, ha k&eacute;t k&eacute;zzel egy kicsit meggy&uacute;rogatjuk &eacute;s
  k&ouml;rbe megd&ouml;rzs&ouml;lj&uuml;k az el&#337;bb j&oacute;l megzs&iacute;rozott
  hasat. Akinek sokszor van szorul&aacute;sa, azon jobban seg&iacute;t ez a
  gy&oacute;gy&iacute;t&aacute;s, mint ak&aacute;rmilyen hashajt&oacute;
  orvoss&aacute;g.</p>

  <p>Ezek a tudnival&oacute;k &eacute;s tan&aacute;csok nem arraval&oacute;k, hogy minden
  betegs&eacute;gben az orvos megk&eacute;rdez&eacute;se n&eacute;lk&uuml;l csak mindenki
  neki&aacute;lljon massz&iacute;rozni. Ha valaki igaz&aacute;n betegnek &eacute;rzi
  mag&aacute;t, akkor el&#337;sz&ouml;r is orvoshoz menjen. Ha azut&aacute;n
  massz&iacute;roz&aacute;s kell a baj&aacute;nak, azt majd megmondja az orvos.</p>
  <hr class="c1">

  <h2><a name="Sotermeles_Afrikaban" id=
  "Sotermeles_Afrikaban"></a><b>S&oacute;termel&eacute;s Afrik&aacute;ban</b></h2>

  <p>A s&oacute; az eg&eacute;sz f&ouml;ld kereks&eacute;g&eacute;n minden&uuml;tt
  fellelhet&#337; &eacute;s pedig k&uuml;l&ouml;nb&ouml;z&#337;
  k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt. Megtal&aacute;ljuk a leveg&#337;ben, a
  vizekben, a k&#337;zetekben &eacute;s a f&ouml;ld gyomr&aacute;ban is. A s&oacute;
  szab&aacute;lyos, sz&iacute;ntelen, ritk&aacute;bban k&eacute;kes, n&eacute;ha pedig a
  vastartalomt&oacute;l s&aacute;rg&aacute;ra festett jegeceket alkot. Rendesen nagyobb
  t&ouml;megekben, &aacute;ttetsz&#337; alakban fordul el&#337; &eacute;s olyankor
  b&aacute;ny&aacute;t nyitnak, hogy kiakn&aacute;zz&aacute;k. A legt&ouml;bb
  s&oacute;term&#337; helyen f&#337;leg konyhas&oacute; tal&aacute;lhat&oacute;.</p>

  <p class="center"><img src="images/image05.jpg" alt=
  "S&oacute;termel&eacute;s Afrik&aacute;ban" width="600"></p>

  <h5>S&oacute;termel&eacute;s Afrik&aacute;ban, a tenger partj&aacute;n A tenger
  s&oacute;s viz&eacute;t elvezetik, a s&oacute;anyagot kiv&aacute;lasztj&aacute;k
  &eacute;s a napon sz&aacute;r&iacute;tj&aacute;k.</h5>

  <p class="center"><img src="images/image06.jpg" alt=
  "A tengervizb&#337;l hatalmas vasmedenc&eacute;kben v&aacute;lasztj&aacute;k ki a s&oacute;t"
  width="600"></p>

  <h5>A tengervizb&#337;l hatalmas vasmedenc&eacute;kben v&aacute;lasztj&aacute;k ki a
  s&oacute;t</h5>

  <p>A s&oacute; fekv&eacute;se szerint k&eacute;tf&eacute;le: r&eacute;tegezett vagy
  r&eacute;tegezetlen. A r&eacute;tegezett s&oacute;telepek &eacute;vgy&uuml;r&#369;s
  k&eacute;pz&#337;d&eacute;sei a vil&aacute;gtenger
  s&oacute;lerak&oacute;d&aacute;s&aacute;nak; a v&iacute;z ugyanis az id&#337;k
  folyam&aacute;n elp&aacute;rolgott &eacute;s a r&eacute;teges
  s&oacute;k&eacute;pz&#337;d&eacute;sek, amelyek gyakran n&eacute;h&aacute;ny
  sz&aacute;z n&eacute;gyzetm&eacute;rtf&ouml;ld&ouml;n fek&uuml;sznek, &iacute;gy
  l&eacute;tes&uuml;ltek. A r&eacute;tegezetlen s&oacute;t term&#337; helyeket pedig a
  sivatagok s&oacute;medreiben tal&aacute;ljuk. A sivatagok s&oacute;tartalm&uacute;
  foly&oacute;i kisebbnagyobb tengerekbe &ouml;mlenek. Ezeknek a s&oacute;tartalma a
  hossz&uacute; id&#337;k sor&aacute;n mindink&aacute;bb tel&iacute;tett lett, m&iacute;g
  a v&iacute;z az &aacute;lland&oacute; nagy forr&oacute;s&aacute;gban teljesen
  elp&aacute;rolgott &eacute;s a s&oacute; a medrekben visszamaradt. Afrik&aacute;ban az
  elp&aacute;rolg&aacute;st a leveg&#337; nagy v&iacute;zhi&aacute;nya is sietteti,
  az&eacute;rt ott sz&aacute;mos s&oacute;meder, s&oacute;st&oacute; &eacute;s
  s&oacute;tartalm&uacute; foly&oacute; tal&aacute;lhat&oacute;.</p>

  <p>Eur&oacute;p&aacute;ban a s&oacute;b&aacute;ny&aacute;k term&eacute;se
  szolg&aacute;ltatja az emberi &eacute;s &aacute;llati fogyaszt&aacute;s
  sz&aacute;m&aacute;ra val&oacute; s&oacute;t. Afrik&aacute;ban &eacute;s Amerika
  n&eacute;mely r&eacute;sz&eacute;n a s&oacute;t nem a f&ouml;ld m&eacute;ly&eacute;n
  lev&#337; b&aacute;ny&aacute;kb&oacute;l, hanem a s&oacute;tartalm&uacute;
  v&iacute;znek lep&aacute;rol&aacute;s&aacute;val nyerik. A s&oacute;s foly&oacute;k
  &eacute;s patakok viz&eacute;t ed&eacute;nyekben vagy m&aacute;s alkalmas
  tart&oacute;kban, vagy &aacute;rkokban, vermekben felfogj&aacute;k &eacute;s a nap
  hev&eacute;nek teszik ki. Az ottani igen er&#337;s naps&uuml;t&eacute;s a vizet
  hamarosan elp&aacute;rologtatja &eacute;s a s&oacute; a tart&oacute;k fenek&eacute;n
  visszamarad. Azt&aacute;n v&iacute;zzel &uacute;jb&oacute;l felt&ouml;ltik &eacute;s
  ezt az elj&aacute;r&aacute;st mindaddig ism&eacute;tlik, am&iacute;g meglehet&#337;sen
  vastag s&oacute;r&eacute;teget nem nyernek; amelyet a sz&uuml;ks&eacute;ghez
  k&eacute;pest megtiszt&iacute;tanak. A tenger&ouml;bl&ouml;k mellett a sek&eacute;lyebb
  v&iacute;z&aacute;ll&aacute;sokb&oacute;l a szelek a tenger-&ouml;bl&ouml;k
  be&ouml;z&ouml;nl&ouml;tt viz&eacute;t hamar elp&aacute;rologtatj&aacute;k &eacute;s a
  nap izz&oacute; hev&eacute;t&#337;l az &ouml;bl&ouml;k alj&aacute;t csakhamar
  h&oacute;feh&eacute;r s&oacute;r&eacute;teg vonja be. Ezt a s&oacute;t a
  benlak&oacute;k &ouml;sszegy&#369;jtik &eacute;s elrakt&aacute;rozz&aacute;k. A
  sz&aacute;ll&iacute;t&aacute;st nagyobb karav&aacute;nok v&eacute;gzik. A s&oacute;t
  nagy g&ouml;mbalak&uacute; h&aacute;ncsfonatba csomagolj&aacute;k. Egy-egy ilyen
  g&ouml;mb h&uacute;sz kilogram s&uacute;ly&uacute; &eacute;s az &aacute;ra a mi
  p&eacute;nz&uuml;nkben 4 korona 20 fill&eacute;r. Ez az &aacute;r azonban az
  elad&aacute;si hely t&aacute;vols&aacute;ga szerint b&#337;, &uacute;gy hogy az
  orsz&aacute;g belsej&eacute;ben a h&aacute;romszoros&aacute;t is el&eacute;ri.</p>

  <p>A s&oacute; Afrik&aacute;ban igen fontos kereskedelmi cikk. Egyes helyeken
  m&eacute;g fizet&eacute;si eszk&ouml;z&uuml;l is haszn&aacute;lj&aacute;k, ami
  szint&eacute;n azt mutatja, hogy a s&oacute; &eacute;rt&eacute;k&eacute;t milyen nagyra
  tartj&aacute;k. A karav&aacute;nok a s&oacute;t a fekete vil&aacute;gr&eacute;sz
  legt&aacute;volabbi helyeire is elsz&aacute;ll&iacute;tj&aacute;k, mert a s&oacute;
  m&eacute;g a f&eacute;lvad n&eacute;pekn&eacute;l is n&eacute;lk&uuml;l&ouml;zhetetlen
  term&eacute;k. &Eacute;s ennek a sz&uuml;ks&eacute;gletnek a
  kiel&eacute;g&iacute;t&eacute;se az Afrika belsej&eacute;ben kezd&#337;d&#337;
  kereskedelemnek &eacute;s m&#369;vel&#337;d&eacute;snek els&#337;
  l&eacute;pcs&#337;foka.</p>

  <p class="center"><img src="images/image07.jpg" alt=
  "Az &ouml;sszegy&#369;jt&ouml;tt s&oacute; a rakt&aacute;rakba, onnan a tiszt&iacute;t&oacute;ba ker&uuml;l"
  width="600"></p>

  <h5>Az &ouml;sszegy&#369;jt&ouml;tt s&oacute; a rakt&aacute;rakba, onnan a
  tiszt&iacute;t&oacute;ba ker&uuml;l</h5>
  <hr class="c1">

  <h2><a name="A_drotszoves" id="A_drotszoves"></a><b>A
  dr&oacute;tsz&ouml;v&eacute;s</b></h2>

  <p>A kertek, gy&uuml;m&ouml;lcs&ouml;s&ouml;k &eacute;s ketrecek
  dr&oacute;th&aacute;l&oacute;it, a malmokban a liszt szit&aacute;l&aacute;s&aacute;ra
  val&oacute; rost&aacute;kat &eacute;s a k&eacute;zi rost&aacute;k
  dr&oacute;tsz&ouml;vet&eacute;t, nemk&uuml;l&ouml;nben a cs&eacute;pl&#337;g&eacute;pek
  dr&oacute;tszit&aacute;j&aacute;t ma m&aacute;r &eacute;ppen &uacute;gy g&eacute;pen
  sz&ouml;vik, mint a poszt&oacute;t. A k&uuml;l&ouml;nbs&eacute;g az, hogy a
  dr&oacute;tsz&ouml;v&#337;g&eacute;p nem olyan bonyolult, mint a
  gyapj&uacute;sz&ouml;v&#337;, mert a dr&oacute;tsz&ouml;v&#337;gy&aacute;rakb&oacute;l
  kiker&uuml;lt &aacute;r&uacute;cikkeket nem kell olyan s&#369;r&#369;re sz&#337;ni,
  mint a poszt&oacute;t, m&eacute;g azokat a dr&oacute;tsz&ouml;veteket sem, amelyeket
  v&eacute;kony r&eacute;zdr&oacute;tsz&aacute;lakb&oacute;l k&eacute;sz&iacute;tenek
  &eacute;s villamos g&eacute;pekben haszn&aacute;lnak. Ezeket pedig t&ouml;bbnyire nem
  g&eacute;pi er&#337;vel, hanem k&eacute;zi sz&ouml;v&#337;sz&eacute;ken
  k&eacute;sz&iacute;tik.</p>

  <p class="center"><img src="images/image08.jpg" alt=
  "A dr&oacute;tsz&ouml;v&#337; g&eacute;p" width="700"></p>

  <h5>A dr&oacute;tsz&ouml;v&#337; g&eacute;p<br>
  A tekercsekr&#337;l legombolyod&oacute; dr&oacute;tsz&aacute;lakat az ors&oacute;k
  vashengeren sz&ouml;vik h&aacute;l&oacute;v&aacute;. A k&eacute;sz
  dr&oacute;th&aacute;l&oacute;t a g&eacute;p maga csavarja lel hengerekre.</h5>

  <p>Azok a g&eacute;pek, amelyek a dr&oacute;th&aacute;l&oacute;kat sz&ouml;vik,
  legink&aacute;bb egyforma sz&eacute;less&eacute;g&#369; &eacute;s egyforma
  nagys&aacute;g&uacute; szemekkel ell&aacute;tott dr&oacute;th&aacute;l&oacute;kat
  sz&#337;nek. Vannak g&eacute;pek, amelyeken csak olyan dr&oacute;th&aacute;l&oacute;t
  sz&#337;hetnek, amin a h&aacute;l&oacute; szeme n&eacute;gy-n&eacute;gy
  centim&eacute;teres, vannak azut&aacute;n olyanok, amelyek hat &eacute;s olyanok,
  amelyek nyolc centim&eacute;teres szemekre sz&ouml;vik a
  dr&oacute;th&aacute;l&oacute;t. A g&eacute;p szerkezete olyan, hogy a tekercsekr&#337;l
  legombolyod&oacute; dr&oacute;tsz&aacute;lakat az ors&oacute;k vashengeren sz&ouml;vik
  h&aacute;l&oacute;v&aacute;. A n&eacute;gyzetalak&uacute; szemek &uacute;gy alakulnak
  rajta, hogy a henger hossz&aacute;ban &eacute;s sz&eacute;lt&eacute;ben,
  k&ouml;r&uuml;lbel&uuml;l k&eacute;t milim&eacute;ter m&eacute;lyen rov&aacute;tkolt,
  egyforma n&eacute;gyzetekre (kock&aacute;kra) van osztva. Az el&#337;lr&#337;l
  &eacute;s jobbr&oacute;l-balr&oacute;l fut&oacute; dr&oacute;tsz&aacute;lakb&oacute;l
  olyan szemek k&eacute;pz&#337;dnek, amilyen nagys&aacute;g&uacute;ak a henger
  rov&aacute;tk&aacute;ib&oacute;l kiemelked&#337; kock&aacute;k. Van olyan henger is,
  amelyen nem n&eacute;gysz&ouml;gletes, hanem t&eacute;glaalak&uacute;, vagyis
  hossz&uacute;k&aacute;s a minta, de mindenik egyforma er&#337;ss&eacute; sz&ouml;vi a
  h&aacute;l&oacute;t. A sz&ouml;v&eacute;s &uacute;gy t&ouml;rt&eacute;nik, hogy a
  g&eacute;pben el&#337;lr&#337;l k&eacute;t dr&oacute;tsz&aacute;l egy&uuml;tt fut a
  henger rov&aacute;tk&aacute;iba, egy forg&oacute;k&eacute;sz&uuml;l&eacute;k
  egym&aacute;sk&ouml;r&eacute; fonja &eacute;s ez az egym&aacute;sk&ouml;r&uuml;l
  fon&oacute;d&aacute;s a henger kock&aacute;inak fels&#337; &eacute;s als&oacute;
  sark&aacute;n egy pillanatig, teh&aacute;t addig sz&uuml;netel, am&iacute;g az
  oldalr&oacute;l fut&oacute; dr&oacute;tsz&aacute;l szorosan a fonad&eacute;k
  k&ouml;z&eacute; ker&uuml;l &eacute;s ott &uacute;gy meger&#337;s&ouml;dik, hogy
  sz&eacute;t sem v&aacute;laszthat&oacute;. Ilyen hengeren egy sorban
  k&ouml;r&uuml;lbel&uuml;l sz&aacute;z kocka van, mivel pedig h&uacute;sz kockasor is
  r&aacute;f&eacute;r, egy hengeren k&eacute;tezer n&eacute;gyzetet is
  kirov&aacute;tkolhatnak. Menn&eacute;l nagyobb a n&eacute;gyzet, ann&aacute;l kevesebb
  f&eacute;r bel&#337;le a hengerre. A sz&ouml;v&#337;g&eacute;pen
  nagys&aacute;g&aacute;ban k&uuml;l&ouml;nb&ouml;z&#337; szem&#369;
  dr&oacute;th&aacute;l&oacute;t lehet sz&#337;ni, de csak &uacute;gy, ha a kisebb
  kock&aacute;j&uacute; hengert nagyobbal, vagy ha a nagyobb kock&aacute;jut kisebb
  kock&aacute;j&uacute; hengerrel cser&eacute;lik ki. Az apr&oacute;bb szem&#369;
  h&aacute;l&oacute;hoz v&eacute;konyabb, a nagyobbszem&#369;h&ouml;z vastagabb
  dr&oacute;tot haszn&aacute;lnak. A dr&oacute;ttekercsek a g&eacute;p
  h&aacute;ts&oacute; r&eacute;sz&eacute;n, rendszerint er&#337;s fali
  &aacute;llv&aacute;nyra vannak felszerelve &eacute;s a g&eacute;pben n&eacute;gy
  ir&aacute;nyban fut&oacute; ors&oacute;k onnan gomboly&iacute;tj&aacute;k le a
  dr&oacute;tsz&aacute;lakat. A henger vasb&oacute;l van &eacute;s kock&aacute;inak
  nagys&aacute;ga mindig egyforma marad.</p>

  <p>Azokon a g&eacute;peken, amelyeken a malmok
  szit&aacute;l&oacute;-szekr&eacute;nyeihez &eacute;s a cs&eacute;pl&#337;g&eacute;pek
  rost&aacute;ihoz val&oacute; dr&oacute;th&aacute;l&oacute;t sz&ouml;vik, nincsenek
  ilyen hengerek. Az ilyen g&eacute;pet k&uuml;l&ouml;n kell beigaz&iacute;tani
  p&eacute;ld&aacute;ul a gabonarosta vagy k&uuml;l&ouml;n a cs&eacute;pl&#337;rosta
  gy&aacute;rt&aacute;s&aacute;ra, mert ezeknek nagyobb a szeme &eacute;s k&uuml;l&ouml;n
  a lisztszit&aacute;l&oacute;ra, amelyhez tudval&eacute;v&#337;en igen apr&oacute;
  &eacute;s s&#369;r&#369;szem&#369; rosta sz&uuml;ks&eacute;ges. Majdnem olyan
  s&#369;r&#369;szem&uuml;, mint a k&eacute;zi szit&aacute;hoz, amelyen
  t&eacute;sztadagaszt&aacute;s el&#337;tt otthon szit&aacute;lj&aacute;k &aacute;t a
  lisztet. A legt&ouml;bb dr&oacute;tfonatgy&aacute;rban villamoser&#337; hajtja a
  sz&ouml;v&#337;g&eacute;peket, de n&eacute;melyik gy&aacute;rban m&eacute;g k&eacute;zi
  sz&ouml;v&#337;g&eacute;pek is m&#369;k&ouml;dnek, amelyeken igen finom
  dr&oacute;tsz&ouml;veteket fonnak. Rendszerint t&iacute;z-tizen&ouml;tsz&ouml;r&ouml;s
  fon&aacute;s&uacute; r&eacute;zdr&oacute;tsz&ouml;veteket, aff&eacute;le
  sz&#369;r&#337;ket, amelyeket a villamosg&eacute;pekben haszn&aacute;lnak vagy
  egyszeres fon&aacute;s&uacute; sodronysz&ouml;veteket, amelyek tejsz&#369;r&eacute;sre
  val&oacute;k.</p>

  <p>Igen egyszer&#369; szerkezet&#369; g&eacute;pen k&eacute;sz&uuml;lnek azok a
  sodronyh&aacute;l&oacute;k, amelyeket kertker&iacute;t&eacute;sekre &eacute;s kapukra
  vagy ajt&oacute;kra alkalmaznak. Ezeknek a h&aacute;l&oacute;knak a szemei nem
  kockaalak&uacute;ak, hanem ink&aacute;bb g&ouml;mb&ouml;ly&#369;ek vagy olyan az
  alakjuk, mint a hegy&eacute;re &aacute;ll&iacute;tott kock&aacute;nak. Az ilyen
  sodronyh&aacute;l&oacute;k &aacute;llv&aacute;nyon k&eacute;sz&uuml;lnek, amelyen egy
  forg&oacute;k&eacute;sz&uuml;l&eacute;k egy kiny&uacute;l&oacute;, tompa k&eacute;st
  forgat. A forg&oacute;k&eacute;sz&uuml;l&eacute;k a k&eacute;sre csavarja a sodronyt,
  melyet a k&eacute;s hull&aacute;mvonalass&aacute; vagy hegyessz&ouml;g&#369;
  cikk-cakkoss&aacute; g&ouml;rb&iacute;t, azut&aacute;n a sodronyt az el&#337;tte
  &aacute;ll&oacute; asztalra kitolva, a k&ouml;vetkez&#337; sz&aacute;l
  hull&aacute;mvonalas sodronyt a m&aacute;sikba illeszti &eacute;s &iacute;gy
  egym&aacute;sba fonja.</p>

  <p>Ezekben a sodronysz&ouml;v&#337;gy&aacute;rakban k&eacute;sz&iacute;tik a
  t&uuml;sk&eacute;s sodronyokat is. A t&uuml;sk&eacute;s sodrony igen alkalmas
  ker&iacute;t&eacute;s a sz&#337;l&#337;k, gy&uuml;m&ouml;lcs&ouml;s&ouml;k &eacute;s
  vadaskertek beker&iacute;t&eacute;s&eacute;re. Ha valaki t&uuml;sk&eacute;s sodronyt
  rendel a gy&aacute;rb&oacute;l, fatekercsre gombolyitva kapja meg. A sodronyt a
  f&ouml;ldbe j&oacute;l beer&#337;s&iacute;tett els&#337; oszlopn&aacute;l erre
  val&oacute; behajl&iacute;tott, k&eacute;thegy&#369; szeggel a fels&#337; r&eacute;szen
  kell gy&ouml;ng&eacute;n az oszlopra szegezni &eacute;s az utols&oacute; oszlopig kell
  a tekercsr&#337;l legomboly&iacute;tani. Azut&aacute;n minden oszlopn&aacute;l
  k&uuml;l&ouml;n felszegezve, feszit&#337;vassal vagy er&#337;s fadoronggal j&oacute;l
  ki kell fesz&iacute;teni a sodronyt. Miut&aacute;n ez megt&ouml;rt&eacute;nt, a
  k&eacute;thegy&#369; szegeket v&eacute;glegesen be kell verni az oszlopokba. A sodrony
  a t&uacute;ls&aacute;gos fesz&iacute;t&eacute;s k&ouml;vetkezt&eacute;ben sem szakad
  el, mert a k&eacute;t dr&oacute;tsz&aacute;lb&oacute;l font
  ac&eacute;lt&uuml;sk&eacute;s sodronynak nagy a ruganyoss&aacute;ga &eacute;s a
  h&#337;m&eacute;rs&eacute;klet v&aacute;ltoz&aacute;s&aacute;hoz k&eacute;pest
  kit&aacute;gul vagy &ouml;sszeh&uacute;z&oacute;dik. El&eacute;g, ha a
  ker&iacute;t&eacute;s n&eacute;gy sor t&uuml;sk&eacute;s sodronyb&oacute;l &aacute;ll
  &eacute;s a sodronysz&aacute;lak egym&aacute;st&oacute;l olyan t&aacute;vols&aacute;gra
  vannak beverve az oszlopokba, hogy se ember, se &aacute;llat &aacute;t nem bujhat a
  kifesz&iacute;tett sodronysz&aacute;lak k&ouml;z&eacute;n. A felszegez&eacute;st mindig
  fel&uuml;lr&#337;l kell kezdeni.</p>

  <p class="center"><img src="images/image09.jpg" alt=
  "A dr&oacute;tsz&ouml;v&#337; g&eacute;pek a gy&aacute;r munkaterm&eacute;ben" width=
  "600"></p>

  <h5>A dr&oacute;tsz&ouml;v&#337; g&eacute;pek a gy&aacute;r munkaterm&eacute;ben</h5>
  <hr class="c1">

  <h2><a name="Kopernikusz_Miklos" id="Kopernikusz_Miklos"></a><b>Kopernikusz
  Mikl&oacute;s</b></h2>

  <p>(2) <b>Egy h&iacute;res csillag&aacute;sz &eacute;lete</b></p>

  <p>Kopernikusz h&eacute;t &eacute;vet t&ouml;lt&ouml;tt Olaszorsz&aacute;gban &eacute;s
  1502-ben t&eacute;rt vissza haz&aacute;j&aacute;ba. A mag&aacute;ny &eacute;s a csendes
  munka ut&aacute;n k&iacute;v&aacute;nkozott: ennek a v&aacute;gynak engedett, mikor
  visszat&eacute;rt haz&aacute;j&aacute;ba &eacute;s papp&aacute; lett. 1510-ben
  &eacute;rsek nagyb&aacute;tyja aj&aacute;nlat&aacute;ra kanonokk&aacute;
  nevezt&eacute;k ki Frauenburgba, egy kis lengyel&mdash;ma
  n&eacute;met&mdash;v&aacute;rosk&aacute;ba. Szabad idej&eacute;t legkedveltebb
  tanulm&aacute;ny&aacute;nak, a csillag&aacute;szatnak &eacute;s az orvosi
  tudom&aacute;nyokban val&oacute; b&uacute;v&aacute;rkod&aacute;snak szentelte.
  Kopernikusz teh&aacute;t egyszerre h&aacute;rom hivat&aacute;st is teljes&iacute;tett:
  a kanonok&eacute;t, csillag&aacute;sz&eacute;t &eacute;s orvos&eacute;t.</p>

  <p>Orvosi tudom&aacute;ny&aacute;val a j&oacute;t&eacute;konys&aacute;got
  szolg&aacute;lta: lak&aacute;s&aacute;n mindennap fogadott szeg&eacute;nysors&uacute;
  betegeket, kiket nemcsak j&oacute;tan&aacute;ccsal l&aacute;tott el, hanem ingyen
  orvoss&aacute;ggal is, melyet &#337; maga k&eacute;sz&iacute;tett. Sikeres, gyakran
  szinte csod&aacute;s gy&oacute;gy&iacute;t&aacute;sai olyan h&iacute;rnevet szereztek
  neki, hogy k&ouml;zelr&#337;l-t&aacute;volr&oacute;l sereglettek hozz&aacute; a
  betegek, vesz&eacute;lyes betegs&eacute;gek alkalm&aacute;val pedig a kir&aacute;lyi
  udvarba is megh&iacute;vt&aacute;k.</p>

  <p class="center"><img src="images/image10.jpg" alt=
  "Csillagvizsg&aacute;l&oacute; Kopernikusz idej&eacute;ben" width="600"></p>

  <h5>Csillagvizsg&aacute;l&oacute; Kopernikusz idej&eacute;ben<br>
  Ez a k&eacute;p Kopernikusz kor&aacute;ban&mdash;1520-ban&mdash;k&eacute;sz&uuml;lt
  &eacute;s azt mutatja, hogy milyen egyszer&#369; eszk&ouml;z&ouml;kkel
  vizsg&aacute;lt&aacute;k a tud&oacute;sok a csillagos eget.</h5>

  <p class="center"><img src="images/image11.jpg" alt=
  "Csillag&aacute;sz dolgoz&oacute;szob&aacute;ja Kopernikusz idej&eacute;ben" width=
  "600"></p>

  <h5>Csillag&aacute;sz dolgoz&oacute;szob&aacute;ja Kopernikusz idej&eacute;ben</h5>

  <p>Lak&oacute;hely&eacute;nek egy&eacute;b tekintetben is j&oacute;ltev&#337;je volt.
  Frauenburg ugyanis hegyen fekszik &eacute;s a lak&oacute;sok v&iacute;z&eacute;rt a
  foly&oacute;ra j&aacute;rtak, amely messze volt a v&aacute;rost&oacute;l. Ezen a
  k&eacute;nyelmetlen helyzeten Kopernikusz seg&iacute;tett. A foly&oacute; viz&eacute;t
  zsilipek seg&iacute;ts&eacute;g&eacute;vel felemeltette &eacute;s a hegy alj&aacute;hoz
  vezette, ahol malmot &eacute;p&iacute;ttetett. Innen &uuml;gyesen szerkesztett
  k&eacute;sz&uuml;l&eacute;k seg&iacute;ts&eacute;g&eacute;vel felvezette a vizet a
  hegyoldalra, ahonnan m&aacute;r k&ouml;nny&#369; volt cs&ouml;vekben minden
  ir&aacute;nyba elvezetni. Igy a v&aacute;ros lakoss&aacute;ga a tud&oacute;s
  Kopernikusz j&oacute;volt&aacute;b&oacute;l val&oacute;s&aacute;gos
  v&iacute;zvezet&eacute;khez jutott.</p>

  <p>Kopernikusz m&aacute;r ekkor megvolt gy&#337;z&#337;dve arr&oacute;l, hogy a
  F&ouml;ld nem &aacute;ll mozdulatlanul, hanem forog. Nyilv&aacute;nosan ugyan
  m&eacute;g nem k&ouml;z&ouml;lte, de bar&aacute;tai ismert&eacute;k
  meggy&#337;z&#337;d&eacute;s&eacute;t; &aacute;ltaluk terjedt el a h&iacute;r, hogy van
  egy lengyel csillag&aacute;sz, aki &eacute;let&eacute;t annak szenteli, hogy
  bebizony&iacute;tsa a F&ouml;ld forg&aacute;s&aacute;t. Sokan
  v&aacute;rva-v&aacute;rt&aacute;k a bizony&iacute;t&eacute;kokat, m&aacute;sok
  kinevett&eacute;k. Akadtak urak&mdash;az &uacute;gynevezett &raquo;n&eacute;met
  lovagrendb&#337;l&laquo; val&oacute;k&mdash;, akik
  v&aacute;ndorkom&eacute;di&aacute;sokat b&eacute;reltek fel, hogy a
  v&aacute;s&aacute;rokon boh&oacute;ckodva, tr&eacute;f&aacute;lkozva adj&aacute;k
  el&#337; Kopernikusz tan&iacute;t&aacute;sait, g&uacute;nyolj&aacute;k ki &eacute;s
  tegy&eacute;k nevets&eacute;gess&eacute;. A n&eacute;p csak &uacute;gy
  t&oacute;d&uacute;lt az el&#337;ad&aacute;sokra, a boh&oacute;cok pedig
  v&aacute;rosr&oacute;l v&aacute;rosra j&aacute;rtak, minden&uuml;tt b&uacute;s&aacute;s
  j&ouml;vedelemre tettek szert. &Aacute;mb&aacute;r Kopernikusz bar&aacute;tai mindent
  elk&ouml;vettek, hogy ezeket az el&#337;ad&aacute;sokat megakad&aacute;lyozz&aacute;k,
  mag&aacute;t a tud&oacute;st nem b&aacute;ntotta a dolog &eacute;s lankadatlanul
  foglalkozott tov&aacute;bb is a csillag&aacute;szat tudom&aacute;ny&aacute;val.</p>

  <p>Kopernikusz be akarta bizony&iacute;tani, hogy nem a F&ouml;ld &aacute;ll a
  vil&aacute;g k&ouml;z&eacute;ppontj&aacute;ban, hanem a Nap &eacute;s e k&ouml;r&uuml;l
  forognak az &eacute;gitestek &eacute;s vel&uuml;k egy&uuml;tt a F&ouml;ld is.</p>

  <p>A r&eacute;gi &iacute;r&oacute;k m&#369;veiben keresett
  felvil&aacute;gos&iacute;t&aacute;st: hogy nem tal&aacute;l-e valahol oly
  felfog&aacute;st, amely m&aacute;sk&eacute;p magyar&aacute;zza az &eacute;gitestek
  mozg&aacute;s&aacute;t, mint Ptolemeusz. Keres&eacute;se eredm&eacute;nnyel
  j&aacute;rt. Azt olvasta a r&eacute;gi &iacute;r&oacute;k m&#369;veiben, hogy
  m&aacute;r 200 &eacute;vvel Krisztus sz&uuml;let&eacute;se el&#337;tt &eacute;lt egy
  g&ouml;r&ouml;g csillag&aacute;sz, aki azt tan&iacute;totta, hogy nem a Nap kering a
  F&ouml;ld k&ouml;r&uuml;l, hanem megford&iacute;tva: a F&ouml;ld a Nap k&ouml;r&uuml;l
  &eacute;s forog azonk&iacute;v&uuml;l a saj&aacute;t tengelye k&ouml;r&uuml;l is. Ez a
  felfog&aacute;s azonban nem terjedt el; az emberek nem tudt&aacute;k elk&eacute;pzelni,
  hogy a F&ouml;ld nem &aacute;ll egy helyben &eacute;s ink&aacute;bb a Ptolemeusz
  n&eacute;zet&eacute;t fogadt&aacute;k el.</p>

  <p>Arr&oacute;l is olvasott Kopernikusz, hogy a bolyg&oacute;k k&ouml;z&uuml;l
  kett&#337;, a V&eacute;nusz &eacute;s a Merk&uacute;r, a Nap k&ouml;r&uuml;l (nem a
  F&ouml;ld k&ouml;r&uuml;l) kering. Ez lett Kopernikusz gondolatainak
  kiindul&oacute;pontja. Addig tett megfigyel&eacute;sei &eacute;s
  elm&eacute;lked&eacute;se alapj&aacute;n is meg volt most m&aacute;r gy&#337;z&#337;dve
  arr&oacute;l, hogy az &eacute;gitestek mozg&aacute;s&aacute;t leghelyesebben akkor
  tudja megmagyar&aacute;zni, ha felteszi, hogy a t&ouml;bbi bolyg&oacute; is a Nap
  k&ouml;r&uuml;l mozog. Ennek a bebizony&iacute;t&aacute;s&aacute;t t&#369;zte ki
  &eacute;lete feladat&aacute;ul. &Aacute;lland&oacute;an buzg&oacute;n figyelte a
  csillagos eget &eacute;s a maga megfigyel&eacute;seit &ouml;sszehasonl&iacute;totta a
  r&eacute;giek adataival. Az ilyen megfigyel&eacute;sek ma, mikor hatalmas
  t&aacute;vcs&ouml;vek &eacute;s egy&eacute;b pontos m&#369;szerek &aacute;llnak a
  csillag&aacute;szok rendelkez&eacute;s&eacute;re, nem nehezek, de akkor bizony nagyon
  neh&eacute;z feladatot r&oacute;ttak a tud&oacute;sra. Akkor a t&aacute;vcs&ouml;vet
  m&eacute;g nem tal&aacute;lt&aacute;k volt fel &eacute;s helyette m&eacute;g igen
  egyszer&#369; eszk&ouml;z&ouml;ket haszn&aacute;ltak: f&aacute;b&oacute;l,
  r&eacute;zb&#337;l vagy vasb&oacute;l k&eacute;sz&iacute;tett szersz&aacute;mokat,
  k&ouml;rz&#337;ket &eacute;s vonalz&oacute;kat. Kopernikusz is ilyen
  eszk&ouml;z&ouml;kkel v&eacute;gezte megfigyel&eacute;seit; az eszk&ouml;z&ouml;ket
  saj&aacute;t maga k&eacute;sz&iacute;tette.</p>

  <p>Az 1507-ik &eacute;vben elhat&aacute;rozta, hogy amit eddig csak elgondolni mert,
  azt &iacute;r&aacute;sba is foglalja. A munk&aacute;hoz m&eacute;g ugyanabban az
  esztend&#337;ben hozz&aacute;fogott. H&eacute;t &eacute;v alatt k&eacute;sz&uuml;lt el
  a m&#369;ve, amelyet azonban m&eacute;g nem nyomatott ki. Sok&aacute;ig habozott, hogy
  kiadja-e &eacute;s &iacute;gy t&ouml;rt&eacute;nt, hogy m&#369;ve 26 &eacute;vig hevert
  kinyomatlanul ir&oacute;asztala fi&oacute;kj&aacute;ban. Ez alatt a hossz&uacute;
  id&#337; alatt gyakran el&#337;vette &eacute;s jav&iacute;tgatott rajta. &Iacute;gy
  egyre t&ouml;k&eacute;letes&iacute;tette a m&#369;vet. V&eacute;gre 1541-ben, mikor
  m&aacute;r k&ouml;zel j&aacute;rt 70-ik &eacute;let&eacute;v&eacute;hez, engedett
  bar&aacute;tai folytonos unszol&aacute;s&aacute;nak &eacute;s elhat&aacute;rozta, hogy
  m&#369;v&eacute;t kinyomtatja &eacute;s nyilv&aacute;noss&aacute;gra hozza.</p>

  <p>Kopernikusz m&#369;ve 1543-ban ker&uuml;lt ki a nyomd&aacute;b&oacute;l. Latin
  nyelven jelent meg, mivel abban az id&#337;ben a tud&oacute;sok ezen a nyelven
  &iacute;rtak &eacute;s tan&iacute;tottak. A c&iacute;me magyarul &iacute;gy hangzik:
  &raquo;<em class="c2">Kopernikusz Mikl&oacute;s hat k&ouml;nyve az &eacute;gitestek
  forg&aacute;s&aacute;r&oacute;l</em>&laquo;. Ami benne a fontos, az a
  k&ouml;vetkez&#337;:</p>

  <p>Kopernikusz el&#337;sz&ouml;r is a F&ouml;ld alakj&aacute;r&oacute;l sz&oacute;l
  &eacute;s azt &aacute;ll&iacute;tja, hogy a <em class="c2">F&ouml;ld
  g&ouml;mbalak&uacute;</em>. Mikor bebizony&iacute;tja, jogosan hivatkozik arra, hogy a
  t&ouml;bbi &eacute;gitest is g&ouml;mb&ouml;ly&#369; &eacute;s m&eacute;it&aacute;n
  k&eacute;rdi, hogy mi&eacute;rt lenne &eacute;pen a F&ouml;ld kiv&eacute;tel?
  M&aacute;s bizony&iacute;t&eacute;kokkal is t&aacute;mogatja az
  &aacute;ll&iacute;t&aacute;s&aacute;t. Pedig ezt tulajdonk&eacute;pen nem is kellett
  volna bebizony&iacute;tania. M&aacute;r Ptolemeusz is bebizony&iacute;totta &eacute;s
  ha hossz&uacute; &eacute;vsz&aacute;zadok sor&aacute;n &aacute;t nem is hitt&eacute;k
  el az emberek, Kopernikusz idej&eacute;ben m&aacute;r ism&eacute;t elfogadott
  tan&iacute;t&aacute;s volt. A haj&oacute;z&aacute;s nagym&eacute;rt&eacute;k&#369;
  fellend&uuml;l&eacute;se, a nagy felfedez&#337;utaz&aacute;sok bizonyoss&aacute;
  tett&eacute;k. A F&ouml;ld k&ouml;r&uuml;lhaj&oacute;z&aacute;s&aacute;nak gondolata,
  melyet Kopernikusz idej&eacute;ben k&iacute;s&eacute;reltek meg el&#337;sz&ouml;r,
  &eacute;p abb&oacute;l a feltev&eacute;sb&#337;l indulhatott csak ki, hogy a F&ouml;ld
  g&ouml;mbalak&uacute;.</p>

  <p class="center"><img src="images/image12.jpg" alt=
  "Kopernikusz Mikl&oacute;s lengyel csillag&aacute;sz, 1473-t&oacute;l 1543 ig &eacute;lt"
  width="500"></p>

  <h5>Kopernikusz Mikl&oacute;s lengyel csillag&aacute;sz, 1473-t&oacute;l 1543 ig
  &eacute;lt</h5>

  <p>Ezut&aacute;n azt a k&eacute;rd&eacute;st veti fel a tud&oacute;s csillag&aacute;sz,
  hogy mozog-e a F&ouml;ld? Kopernikusz el&#337;tt azt &aacute;ll&iacute;tott&aacute;k,
  hogy mozdulatlanul &aacute;ll a mindens&eacute;g k&ouml;z&eacute;ppontj&aacute;ban
  &eacute;s az &eacute;gboltozat fordul meg k&ouml;r&uuml;l&ouml;tte. Val&oacute;ban, a
  <em class="c2">l&aacute;tszat</em> emellett sz&oacute;l. Mert ha &eacute;jszaka
  figyelj&uuml;k a csillagos eget, akkor &uacute;gy l&aacute;tjuk, hogy a csillagok
  keleten felkelnek &eacute;s nyugaton let&#369;nnek; ebb&#337;l teh&aacute;t arra
  lehetne k&ouml;vetkeztetni, hogy a csillagos &eacute;gboltozat keletr&#337;l nyugatra
  men&#337; ir&aacute;nyban megfordul a F&ouml;ld k&ouml;r&uuml;l. Csakhogy Kopernikusz
  szerint ugyanez a t&uuml;nem&eacute;ny el&#337;&aacute;ll akkor is, ha az
  &eacute;gboltozat nyugodtan &aacute;ll &eacute;s a F&ouml;ld forog a tengelye
  k&ouml;r&uuml;l nyugatr&oacute;l keletre. P&eacute;ld&aacute;ul feleml&iacute;ti azt az
  utast, aki haj&oacute;ra sz&aacute;ll &eacute;s elvitorl&aacute;zik a partt&oacute;l;
  ennek olyb&aacute; t&#369;nik fel, mintha a part t&aacute;volodn&eacute;k el t&#337;le,
  pedig ellenkez&#337;leg: a haj&oacute; halad el&#337;re. &Eacute;s mi, akik gyorsan
  robog&oacute; vonaton utazunk, hozz&aacute;tehetj&uuml;k: aki vonatr&oacute;l
  n&eacute;zi a vid&eacute;ket, &uacute;gy l&aacute;tja, mintha a vid&eacute;k
  t&aacute;rgyai vonuln&aacute;nak el el&#337;tte, a vonat ir&aacute;ny&aacute;val
  ellenkez&#337; ir&aacute;nyban. &Eacute;p&iacute;gy &aacute;ll a dolog a F&ouml;lddel
  &eacute;s az &eacute;gboltozattal is. <em class="c2">A F&ouml;ld forog nyugatr&oacute;l
  keletre</em> &eacute;s nek&uuml;nk &uacute;gy l&aacute;tszik, mintha az
  &eacute;gboltozat forogna keletr&#337;l nyugatra.</p>

  <p>A F&ouml;ld azonban nemcsak a saj&aacute;t tengelye k&ouml;r&uuml;l forog, hanem
  kering a <em class="c2">Nap k&ouml;r&uuml;l is</em> nyugatr&oacute;l keletre <em class=
  "c2">k&ouml;rp&aacute;ly&aacute;n</em>, melyet &eacute;ppen egy &eacute;v alatt fut be;
  &eacute;p&iacute;gy az &ouml;t bolyg&oacute; is&mdash;az &#337; idej&eacute;ben
  m&eacute;g csak ennyit ismertek&mdash;k&uuml;l&ouml;nb&ouml;z&#337; id&#337; alatt
  kering p&aacute;ly&aacute;j&aacute;n a Nap k&ouml;r&uuml;l. Kopernikusz ezt is
  r&eacute;szletesen bebizony&iacute;tja. Ezzel a <em class="c2">Napot helyezi a
  mindens&eacute;g k&ouml;z&eacute;ppontj&aacute;ba</em> &eacute;s ez a Kopernikusz
  tan&iacute;t&aacute;s&aacute;nak az alapja.</p>

  <p>Kopernikusz teh&aacute;t eg&eacute;szen m&aacute;s k&eacute;pet adott az embereknek
  a mindens&eacute;gr&#337;l, mint Ptolemeusz. Kopernikusz tan&iacute;t&aacute;sa szerint
  a legmagasabb helyen, teh&aacute;t legk&iacute;v&uuml;l, az &aacute;ll&oacute;csillagok
  g&ouml;mbalak&uacute; ege van, amely mozdulatlan &eacute;s k&ouml;r&uuml;lveszi az
  eg&eacute;sz mindens&eacute;get. (Ma m&aacute;r tudjuk, hogy nem &iacute;gy van!) Ehhez
  legk&ouml;zelebb a Szaturnusz esik, amely 30 &eacute;v alatt fut a Nap k&ouml;r&uuml;l;
  ezen bel&uuml;l a Jupiter p&aacute;ly&aacute;ja k&ouml;vetkezik 12 &eacute;vig
  tart&oacute; k&ouml;rforg&aacute;s&aacute;val, majd a Marsz&eacute; 2 &eacute;vi
  forg&aacute;si id&#337;vel. A k&ouml;vetkez&#337; helyet a F&ouml;ld foglalja el, amely
  a maga holdj&aacute;val egy &eacute;v alatt futja meg p&aacute;ly&aacute;j&aacute;t,
  majd a V&eacute;nusz k&ouml;vetkezik 9 h&oacute;napos &eacute;s v&eacute;g&uuml;l a
  Merk&uacute;r 88 napos p&aacute;lyafut&aacute;s&aacute;val. Mindezek
  k&ouml;z&eacute;ppontj&aacute;ban pedig a Nap &aacute;ll. &raquo;Lehetett
  volna&mdash;k&eacute;rdi Kopernikusz&mdash;ennek a f&eacute;nyes csillagnak jobb helyet
  kijel&ouml;lni, hogy ezt a pomp&aacute;s &eacute;p&uuml;letet
  megvil&aacute;g&iacute;tsa?&laquo;</p>

  <p>Ime, ez a Kopernikusz csillag&aacute;szati tanulm&aacute;nyainak &eacute;s
  megfigyel&eacute;seinek az eredm&eacute;nye, k&ouml;nyv&eacute;nek legfontosabb
  r&eacute;sze. Mikor k&ouml;nyve els&#337; p&eacute;ld&aacute;ny&aacute;t
  elvitt&eacute;k neki, m&aacute;r a hal&aacute;los &aacute;gy&aacute;n fek&uuml;dt,
  &uacute;gy, hogy alig tudta megfogni remeg&#337; kez&eacute;vel. N&eacute;h&aacute;ny
  &oacute;r&aacute;val azut&aacute;n, hogy kinyomatva l&aacute;thatta m&#369;v&eacute;t,
  megsz&uuml;nt &eacute;lni. Ez 1543 m&aacute;jus 24-ik&eacute;n t&ouml;rt&eacute;nt.</p>

  <p>Kopernikuszt is az a sors &eacute;rte, ami sok m&aacute;s tud&oacute;st: meghalt
  an&eacute;lk&uuml;l, hogy tan&iacute;t&aacute;s&aacute;t elterjedni l&aacute;tta volna.
  Szinte sz&aacute;z &eacute;vig folyt m&eacute;g ut&aacute;na a vita arr&oacute;l, hogy
  neki van-e igaza vagy Ptolemeusznak, m&iacute;g v&eacute;gre gy&#337;z&ouml;tt a
  tan&iacute;t&aacute;sa, amelyet r&eacute;gi &iacute;r&oacute;k is emlegettek ugyan, de
  Kopernikusz <em class="c2">be is bizony&iacute;totta</em> &eacute;s ez az &#337;
  legnagyobb &eacute;rdeme. Ez&eacute;rt &#337; az &uacute;jkori csillag&aacute;szat
  atyja, aki mindenkor kiv&aacute;l&oacute; helyet &eacute;rdemel a legnagyobb
  tud&oacute;sok k&ouml;z&ouml;tt.</p>

  <p class="c3">Szerkeszti: &Aacute;RKAY K&Aacute;LM&Aacute;N, az Orsz&aacute;gos
  K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs aleln&ouml;ke Kiad&oacute;hivatal;
  BUDAPEST, IV., FERENCIEK-TERE 3.:: Telefon 108-84 Budapest, az ATHENAEUM irodalmi
  &eacute;s nyomdai r&eacute;szv&eacute;nyt&aacute;rsulat nyom&aacute;sa</p>

  <p class="c4">A Vas&aacute;rnapi K&ouml;nyv cikkeinek &eacute;s k&eacute;peinek
  &aacute;tv&eacute;tele tilos</p>







<pre>





End of the Project Gutenberg EBook of Vasárnapi Könyv, by Anonymous

*** END OF THIS PROJECT GUTENBERG EBOOK VASÁRNAPI KÖNYV ***

***** This file should be named 34726-h.htm or 34726-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/4/7/2/34726/

Produced by Tamás Róth and the Online Distributed Proofreading Team.

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
